<?php
/**
 * The template for displaying all pages.
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site will use a
 * different template.
 *
 * @package TAKAHASHI GROUP
 */

get_header(); ?>

<!-- ヘッドパーツ -->
<div class="sp_block logo__sp">
    <a href="<?= esc_url(home_url()); ?>"><img alt="TAKAHASHI GROUP" src="<?= esc_url(get_template_directory_uri()); ?>/asset/image/menu_logo.svg"></a>
</div>
<div class="head_parts">
    <div class="wrap">
        <div class="ttl">
            プライバシーポリシー
        </div>
        <div class="enttl">
            Privacy Policy
        </div>
    </div>
</div>
<!-- コンセプト -->
<div class="policy_wrap">
    <h2>
    プライバシーポリシー（個人情報の保護に関する基本方針）について
    </h2>
    <div class="left">
    高橋株式会社は創業80年を超え、高橋グループ（原則として、高橋株式会社の関連会社をいいますが、高橋株式会社及びその他高橋株式会社が特に認める会社も含みます。以下「当グループ」※１といいます。）として、レジャーやスポーツ、フィットネス事業、外食、不動産、農業、海外での事業など、人生・生活のさまざまなシーンにおいて、企業や個人の「生きがいを、つくる」場を提供しています。当グループでは事業運営上多くのお客様や従業者の個人情報を取扱うこととなるため、当社倫理綱領に基づいて本方針を定め、個人情報管理体制を確立し、企業として責任ある対応を実現するものとします。
    </div>
    <div class="right">
    2023年1月31日<br>
    高橋株式会社<br>
    代表取締役<br>
    高橋 彦太郎
    </div>
    <div class="left">
    ※１当グループとは、以下の会社を指すものとします。<br>
    各会社の住所および代表者氏名は、下記リンクからご確認ください。
    </div>
    <div class="left">
    （1）<a href="<?= esc_url(home_url('/overview/')); ?>#profile">高橋株式会社</a><br class="sp_inline">（主たる事業：グループ本社、教育事業）<br>
    （2）<a href="https://www.sports-esta.com/company/" target="_blank" rel="noopener noreferrer">エスタ株式会社</a><br class="sp_inline"> （主たる事業：フィットネス・リラクゼーション事業）<br>
    （3）<a href="https://sportsgarden.co.jp/corporate/" target="_blank" rel="noopener noreferrer">スポーツガーデン株式会社</a><br class="sp_inline">（主たる事業：レジャー・アミューズメント事業）<br>
    （4）<a href="https://www.bldining.com/blank" target="_blank" rel="noopener noreferrer">高橋グループ株式会社</a><br class="sp_inline">（主たる事業：外食事業）<br>
    （5）<a href="https://arc-field.com/company/" target="_blank" rel="noopener noreferrer">アークフィールド株式会社</a><br class="sp_inline">（主たる事業：農業事業）<br>
    （6）<a href="https://tandemsprint.com/" target="_blank" rel="noopener noreferrer">TandemSprint, Inc.</a><br class="sp_inline">（主たる事業：海外進出支援事業）<br>
    （7）博英不動産株式会社<br class="sp_inline"> （主たる事業：不動産事業）<br>
    　　〒830-0037　福岡県久留米市諏訪野町2378<br>
    　　代表取締役社長　高橋　彦太郎<br>
    <br>
    （2023年1月31日時点）
    </div>
    <div class="left">
    <h3>１．個人情報・個人データ</h3>
    個人情報とは、生存する個人に関する情報であって、以下のいずれかに該当するものをいいます。<br>
    <br>
    （1）当該情報に含まれる氏名、住所、生年月日、性別、職業、電話番号、電子メールアドレス、顔写真等により特定の個人を識別することができるもの。<br>
    （2）その情報のみでは特定の個人を識別できないが、他の情報と容易に照合することができ、この照合により特定の個人を識別できることとなる情報。<br>
    （3）個人識別符号（個人情報の保護に関する法律（以下、「個人情報保護法」といいます。）第2条第2項）が含まれるもの。<br>
    （4）個人データとは、個人情報データベース等（個人情報保護法第16条）を構成する個人情報をいいます。
    </div>
    <div class="left">
    <h3>２．個人情報の取得、利用目的</h3>
    ①当グループは、お客様ご本人の個人情報について、次の利用目的の達成に必要な範囲内で、適法かつ適正な手段により取得し、利用いたします。<br>
    <br>
    ■フィットネス・リラクゼーション事業における個人情報の利用目的について<br>
    <br>
    （1）スポーツ施設、リラクゼーション施設及び受託運営に関わるサービスや商品を提供するため<br>
    （2）クラブ入会の手続きのため<br>
    （3）会費等の引落とし業務を行うため<br>
    （4）施設利用時の怪我や体調不良などの救急対応のため<br>
    （5）当グループが取り扱う保険、およびこれらに付帯・関連するサービスの提供のため<br>
    （6）クラブ、スクール、プログラム、その他当グループサービスに関するお問合せや、資料のご請求にお応えするため<br>
    （7）各種キャンペーンやイベント等の運営事業に関わる情報をお電話、郵便、電子メール、アプリ等にてご提供するため<br>
    （8）法人会員の利用報告やお問い合わせにお応えするため<br>
    （9）お取引等に関するご連絡のため<br>
    （10）ご本人確認ならびに内容確認のため<br>
    （11）未成年者の保護者に対して情報提供を行うため<br>
    （12）アンケート等のマーケティング活動及び商品開発のため<br>
    （13）個人を特定できない形での統計データの作成、活用、公表のため<br>
    （14）コンサルティング事業のため<br>
    （15）経営上必要な各種の管理を行うため<br>
    （16）上記（1）～（15）の利用目的の達成の為、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■レジャー・アミューズメント事業における個人情報の利用目的について<br>
    <br>
    （1）レジャー・アミューズメント施設の経営、及び受託運営に関わるサービスや商品を提供するため<br>
    （2）ご注文、ご応募いただいた商品などをお届けするため<br>
    （3）アンケートやイベントなどにご協力・ご参加頂いた方に結果などを報告するため<br>
    （4）アプリ会員登録時、及び、利用時の情報を取得するため<br>
    （5）ウェブサイト上でのお問い合わせ、予約を受け付けるため<br>
    （6）各種キャンペーンやイベント等の運営事業に関わる情報をお電話、郵便、電子メール、アプリ等にてご提供するため<br>
    （7）利用頻度や状況に合わせたサービス提供のため<br>
    （8）ご本人だけでなく、そのご家族に対しても情報提供を行うため<br>
    （9）拾得物の連絡、修理依頼その他、緊急時の個別の問い合わせ、連絡のため<br>
    （10）企業名や団体名、個人名を表示する店内演出のため<br>
    （11）会員向けのアプリやサイト等に外部の広告を配信するため<br>
    （12）商品・サービスの企画、開発、提供、メンテナンス、改善に役立てるため<br>
    （13）経営上必要な各種の管理を行うため<br>
    （14）上記（1）～（13）の利用目的の達成の為、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■外食事業における個人情報の利用目的について<br>
    <br>
    （1）カフェ、レストラン、居酒屋、バー等の飲食店の経営、及び受託運営に関わるサービスや商品を提供するため<br>
    （2）各種キャンペーンやイベント等の運営事業に関わる情報をお電話、郵便、電子メール、アプリ等にてご提供するため<br>
    （3）懸賞およびモニターキャンペーン等の当選、採用等の通知、商品・謝礼の提供、イベントの企画・運営に関する諸対応のため<br>
    （4）拾得物の連絡、修理依頼その他、緊急時の個別の問い合わせ、連絡等のため<br>
    （5）前各号に関するコンサルティング業務ため<br>
    （6）経営上必要な各種の管理を行うため<br>
    （7）上記（1）～（6）の利用目的の達成の為、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■農業事業における個人情報の利用目的について<br>
    <br>
    （1）農作物の生産・加工・販売業務に関わるサービスや商品を提供するため<br>
    （2）食育・体験農業の実践、受入等のイベントへのご案内のため<br>
    （3）農業に関するコンサルティング業務のため<br>
    （4）ファームイン（農家民宿）の運営のため<br>
    （5）経営上必要な各種の管理を行うため<br>
    （6）上記（1）～（5）の利用目的の達成の為、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■海外支援事業における個人情報の利用目的について<br>
    <br>
    （1）お客様のご依頼・ご相談に対する回答及び資料送付のため<br>
    （2）各種コンサルティング業務に関連するサービスのご提供のため<br>
    （3）各種コンサルティング業務に関連するサービス開発の参考のため<br>
    （4）契約関係の管理のため<br>
    （5）セミナー情報、各種商品・サービスに関する情報提供のため<br>
    （6）お客様の従業員等の雇用（採用を含む）および人事管理のため<br>
    （7）経営上必要な各種の管理を行うため<br>
    （8）上記（1）～（7）の利用目的の達成の為に、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■不動産事業における個人情報の利用目的について<br>
    <br>
    （1）不動産事業の経営に関わる商品やサービスを提供するため<br>
    （2）各種資料・ご案内などの配信・送付・お届けのため<br>
    （2）ご連絡、ご訪問、お打合せなどのため<br>
    （3）各種プラン・計画などのご提案およびそのために必要な各種調査などの実施のため<br>
    （4）アンケート調査などの実施・集計・活用などのため<br>
    （5）当グループの技術・業務改善などの実施のため<br>
    （6）工事請負契約、不動産売買契約その他の契約の締結交渉・締結・履行のため<br>
    （7）アフターサービス、アフターメンテナンス、不具合処理などの実施のため<br>
    （8）必要なお支払い・お引き落とし・ご請求・領収書の発行などのため<br>
    （9）お取引などに関する各種検討・審査・調査、各種機関への申請・相談などの実施のため<br>
    （10）ご紹介・ご紹介フォローのお願い及びご紹介者への進捗・ご成約に関する情報のご報告のため<br>
    （11）各種イベント、セミナー、団体、施設などへの参加・利用などに必要な処理のため<br>
    （12）賃貸マンションその他当グループ管理物件の管理などのため<br>
    （13）土地・建物の登記、各種保険などの手続きのため<br>
    （14）事故・災害への対応、その防止策その他安全管理の実施のため<br>
    （15）お取引に必要な各種業務処理および営業活動の実施のため<br>
    （16）お取引などに関しご要望いただいた事項、その他高橋グループがご案内する各種サービスの実施、ご提供の実施のため<br>
    （17）会社に対する監査・調査などへの対応のため<br>
    （18）紛争などの解決に向けて、必要な対応を行うため<br>
    （19）コンサルティング業務のため<br>
    （20）借主として妥当な会社か人物かの信用調査のため<br>
    （21）上記（1）～（20）の利用目的の達成の為に、お客様の個人情報や個人データを第三者に提供するため<br>
    <br>
    ■教育事業における個人情報の利用目的について<br>
    （1）お申込みいただいた商品・サービスの提供のため<br>
    （2）商品・サービスに関する当社からのご案内・情報提供を行うため<br>
    （3）アンケート・調査、統計資料・マーケティング資料を作成するため<br>
    （4）当該事業に関連する研究・企画開発に利用するため<br>
    （5）当該商品・サービスの企画、開発、制作、流通、販売促進、販売および提供の各過程における業務の委託、モニターなどの協力の依頼、およびアルバイト等の依頼のため<br>
    （6）その他、上記各号に関連、または附帯する目的のため<br>
    <br>
    ② お客様の個人情報を前項以外の利用目的で利用する必要が生じた場合には、次のいずれかに該当する場合を除き、事前にお客様ご本人に利用目的をご連絡し、お客様ご本人の事前の同意を得た上で、利用いたします。<br>
    （1）人の生命、身体または財産の保護のために必要がある場合であって、お客様ご本人の同意を得ることが困難であるとき<br>
    （2）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、お客様ご本人の同意を得ることが困難であるとき<br>
    （3）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
    （4）法令に基づく場合<br>
    <br>
    ③当グループは、①の利用目的と関連性を有すると合理的に認められる範囲内でお客様ご本人の個人情報の利用目的を変更することがあります。利用目的を変更した場合には、変更された利用目的をお客様ご本人にご連絡し、または当社のウェブサイト等により公表いたします。<br>
    <br>
    ④当グループにご連絡いただき、ご質問やご意見等をお受けした際に、通話内容を録音等により記録する場合がございます。記録した内容につきましては、その内容の確認や、よりよい応対業務を提供するために利用いたします。
    </div>
    <div class="left">
    <h3>３．共同利用</h3>
    当グループは、上記2.①記載の利用目的の達成のため、次の範囲内でお客様ご本人の個人データを共同利用いたします。<br>
    <br>
    ①共同して利用される個人データの項目<br>
    お客様ご本人から特に申入れがある場合を除いて、お客様ご本人の全ての個人データ<br>
    <br>
    ②共同して利用する者の範囲<br>
    高橋グループ各社<br>
    （1）高橋株式会社<br class="sp_inline">（主たる事業：グループ本社、教育事業）<br>
    （2）エスタ株式会社 <br class="sp_inline">（主たる事業：フィットネス・リラクゼーション事業）<br>
    （3）スポーツガーデン株式会社<br class="sp_inline">（主たる事業：レジャー・アミューズメント事業）<br>
    （4）高橋グループ株式会社<br class="sp_inline">（主たる事業：外食事業）<br>
    （5）アークフィールド株式会社<br class="sp_inline">（主たる事業：農業事業）<br>
    （6）TandemSprint, Inc.<br class="sp_inline">（主たる事業：海外進出支援事業）<br>
    （7）博英不動産株式会社 <br class="sp_inline">（主たる事業：不動産事業）<br>
    （2023年1月31日時点）<br>
    <br>
    ③共同して利用する者の利用目的 上記2.①に同じ。<br>
    <br>
    ④当該個人データの管理について責任を有する者の氏名または名称<br>
    　高橋株式会社<br>
    ※共同利用に関する個人情報管理責任者の住所、代表者氏名等については、以下のリンクからご確認いただけます。<br>
    <a href="<?= esc_url(home_url('/overview/')); ?>#profile">https://tkgroup.co.jp/overview/</a>
    </div>
    <div class="left">
    <h3>４．第三者提供</h3>
    ①当グループは、以下のいずれかに該当する場合を除き、お客様の個人情報を第三者に提供いたしません。<br>
    （1）あらかじめお客様ご本人から同意をいただいた場合<br>
    （2）お客様個人を識別できない状態にしている場合<br>
    （3）個人情報の取り扱いの委託を行う場合<br>
    （4）上記3.の共同利用の場合<br>
    （5）合併その他の事由による事業の承継に伴って個人データが提供される場合<br>
    （6）上記2. ②（1）～（4）のいずれかに該当する場合<br>
    <br>
    ②当グループは、次のいずれかに該当する場合に、お客様ご本人の個人データを外国にある第三者に提供することがあります。なお、外国にある第三者に関する情報につきましては、本ポリシー末尾の「外国にある第三者について」をご参照ください。<br>
    （1） あらかじめお客様ご本人から外国にある第三者への提供を認める旨の同意をいただいた場合。この場合の提供先は、外国にある当グループの子会社および関係会社に限ります。<br>
    （2） 個人データの取扱いについて、適切かつ合理的な方法により、個人情報保護法第4章第2節の規定の趣旨に沿った措置を実施しており、かつ、当グループとの間でその実施が確保されている、外国にある第三者に個人データを提供する場合。この場合の提供先は、次のいずれかに限ります。<br>
    ・当グループの、外国にある業務委託先（業務委託先には、外国にある再委託先、再々委託先等を含みます。）<br>
    ・お客様個人を識別できない状態にしている場合。<br>
    ・上記2. ②（1）～（4）のいずれかに該当する場合
    </div>
    <div class="left">
    <h3>５．お客様の個人情報の管理</h3>
    ①当グループは、お客様の個人情報への不正なアクセスや漏洩、滅失、毀損等を防止するため、必要かつ適切な安全対策を継続的に講じるよう努めます。具体的には以下のような措置を講じます。<br>
    （1）組織的安全管理措置<br>
    ・個人情報保護のための組織体制の整備<br>
    ・個人情報保護を定めた規程等の整備と規程等に従った運用　等<br>
    （2）人的安全管理措置<br>
    ・全従業者に対する個人情報保護に関する教育　等<br>
    （3）物理的安全管理措置<br>
    ・入館管理の実施　等<br>
    （4）技術的安全管理措置<br>
    ・個人情報を取り扱うシステムのアクセス制御<br>
    ・個人情報を取り扱うシステムの監視　等<br>
    （5）外的環境の把握<br>
    ・個人情報を保管している外国の個人情報の保護に関する制度等を把握した上で、個人情報の安全管理のために必要かつ適切な措置<br>
    ②当グループは、委託先との間で機密保持条項を含む委託契約を締結し、お客様の個人情報について、適切な取扱い及び保護を行わせるよう努力し、漏洩、第三者への再提供・開示、上記2.①記載の利用目的の範囲外での利用の防止を図ります。
    </div>
    <div class="left">
    <h3>６．個人情報の廃棄</h3>
    当グループは、個人情報の利用目的に照らしその必要性が失われたときは、個人情報を消去又は廃棄するものとし、当該消去及び廃棄は、外部流失等の危険を防止するために必要かつ適切な方法により、業務の遂行上必要な限りにおいて行います。
    </div>
    <div class="left">
    <h3>７．個人情報の開示等の請求等について</h3>
    当グループは、「個人情報問合せ窓口」を設け、お客様からお届けいただいたお客様の個人情報の利用目的の通知、開示、内容の訂正・追加・削除、利用停止・消去、第三者提供の停止又は第三者提供記録の開示のご請求（以下「開示等の請求等」といいます。）に関するお問い合わせについて、法令の範囲内で、すみやかに対応させていただきます。ご希望の方は「8．お客様の個人情報に係る相談窓口」に定める窓口までご相談ください。なお、利用目的の通知および開示に際しては、手数料を頂くことがありますので、あらかじめ御了承ください。
    </div>
    <div class="left">
    <h3>８．お客様の個人情報に係る相談窓口</h3>
    上記内容に関してご質問等がございましたら、下記連絡先にご連絡ください。<br>
    <br>
    高橋株式会社　個人情報問合せ窓口<br>
    〒830-0037 福岡県久留米市諏訪野町2378
    </div>
    <div class="left">
    <h3>９．SSLについて</h3>
    当社のウェブサイトは、インターネット上で情報を自動的に暗号化して通信を行うセキュリティ機能（SSL）をフォーム送信に採用しております。
    </div>
    <div class="left">
    <h3>１０．クッキー（cookie）等について</h3>
    ① 当グループのウェブサイトには、お客様が便利にご利用していただけるようクッキー、アクセスログ、ウェブビーコンその他のエンドユーザーデータ（以下、総称して「クッキー等」といいます。）を使用しているページがあります。お使いのブラウザの設定により、クッキー等の機能を無効にすることができますが、ウェブページ上のサービスの全部または一部がご利用いただけなくなる可能性がありますのでご了承ください。また、クッキー等には当グループと提携する第三者からの提供によるものも含まれます。クッキー等を当グループが保有するお客様の個人情報と紐付けて利用する場合は、当該クッキー等も個人情報として取り扱うものとし、10.②のほか2.①に定める利用目的の範囲で使用するものとします。<br>
    ② 当グループでは、以下のような場合にクッキー等を使用することがあります。<br>
    （1）ウェブサイトのコンテンツの改廃<br>
    （2）個々のお客様にカスタマイズされたサービスの提供<br>
    （3）サービスに関するお客様の興味やニーズ、利用状況把握<br>
    （4）サイト上での効果的な広告の配信のための利用<br>
    ③当グループのウェブサイトに掲載される広告の配信やアクセス状況計測等のために、第三者のサーバーを利用する場合があります。これら第三者も、効率的な広告配信のためやアクセス状況の計測のため、クッキー等を使用しています。この際、第三者に取得される情報に個人情報は一切含まれませんが、当該情報と第三者が保有するお客様の情報と紐付けることで個人情報として取得されることがあります。当該第三者によって取得されたクッキー等は、当該第三者のプライバシーポリシーに従って取り扱われます。当機能の無効化（オプトアウト）をご希望の場合は以下の該当第三者サイトより、無効化（オプトアウト）の設定を行ってください。<br>
    当グループにおいてクッキー等を使用する第三者各社のプライバシーポリシー<br>
    （1）ヤフー株式会社　　<br class="sp_inline"><a href="https://about.yahoo.co.jp/docs/info/terms/privacyguide.html" target="_blank" rel="noopener noreferrer">https://about.yahoo.co.jp/docs/info/terms/<br class="sp_inline">privacyguide.html</a><br>
    （2）グーグル株式会社　<br class="sp_inline"><a href="https://www.google.com/intl/ja/policies/privacy/" target="_blank" rel="noopener noreferrer">https://www.google.com/intl/ja/policies/privacy/</a><br>
    （3）Facebook株式会社　<br class="sp_inline"><a href="https://www.facebook.com/policies/cookies/" target="_blank" rel="noopener noreferrer">https://www.facebook.com/policies/cookies/</a><br>
    </div>
    <div class="left">
    <h3>１１．免責</h3>
    ①当グループのウェブサイトのご利用にあたり、お客様にIDおよびパスワードをご登録いただいている場合には、これらの管理に十分ご注意ください。これらの不正使用による損害については、当グループは一切の責任を負いません。また、お客様が虚偽の事実または他人の情報をご登録された場合等には、当グループは当該IDおよびパスワードのご利用を停止することがありますので、あらかじめご了承ください。<br>
    <br>
    ②当グループは、当グループのウェブサイトにリンクされている他のウェブサイトにおけるお客様ご本人の個人情報等の保護、取扱い等については、一切責任を負うものではありません。
    </div>
    <div class="left">
    <h3>１２．本ポリシーの変更および告知</h3>
    当グループは本ポリシーの内容を必要に応じて予告なく変更することがあります。その場合、変更後のプライバシーポリシーは、本ウェブサイトで通知致します。<br>
    <br>
    【外国にある第三者について】<br>
    当グループは、以下の個人情報の保護について概ね我が国と同等の保護が期待できる①から③の国または地域（将来以下に含まれることになる国または地域を含みます）に個人情報を提供・委託することがあります。<br>
    <br>
    ①イギリスおよびEEA構成国<br>
    個人の権利利益を保護する上で我が国と同等の水準にあると認められる個人情報の保護に関する制度を有している外国として個人情報保護委員会により定められています。<br>
    <a href="https://www.ppc.go.jp/files/pdf/200201_h31iinkaikokuji01.pdf" target="_blank" rel="noopener noreferrer">https://www.ppc.go.jp/files/pdf/<br class="sp_inline">200201_h31iinkaikokuji01.pdf</a><br>
    <br>
    ②欧州委員会から十分性認定を受けた国または地域（※1）<br>
    GDPR第45条に基づく十分性認定の取得国については、個人情報保護委員会が我が国と同等の保護水準にあると認められる個人情報の保護に関する制度を有する外国等として指定しているEUの個人情報の保護に関する制度であるGDPRに基づき、欧州委員会が十分なデータ保護の水準を有していると認められる旨の決定を行っている国であることから、概ね我が国と同等の個人情報の保護が期待できます。<br>
    <br>
    ③APEC CBPR参加国（※2）<br>
    APECのCBPRシステムの加盟国においては、その加盟の前提であるAPECのプライバシーフレームワークに準拠した法令と当該法令を執行する機関を有していると考えられるため、個人情報の保護について概ね我が国と同等の保護が期待できます。<br>
    <br>
    ※1※2　個人情報の提供先となり得る日本国外の各国における個人情報の保護に関する制度等については、以下の個人情報保護委員会のウェブサイトをご参照ください。<br>
    <a href="https://www.ppc.go.jp/personalinfo/legal/kaiseihogohou/#gaikoku" target="_blank" rel="noopener noreferrer">https://www.ppc.go.jp/personalinfo/legal/<br class="sp_inline">kaiseihogohou/#gaikoku</a>
    </div>
    <div class="left">
    （2023年1月31日時点）
    </div>
</div>

<?php get_footer(); ?>